/* [2] */
"Default" = "Varsayılan";

/* 3 */
"Natural" = "Doğal";

/* 4 */
"Detailed" = "Ayrıntılı";

/* 5 */
"Cool" = "Havalı";

/* 6 */
"High contrast black and white" = "Yüksek kontrast siyah ve beyaz";

/* 7 */
"Dramatic" = "Dramatik";

/* [8] */
"Extreme" = "Aşırı";

/* 9 */
"Maximum Local" = "Maksimum Yerel";

/* 10 */
"Black & White Sketch" = "Siyah ve Beyaz Çizim";

/* 11 */
"All Local, No Global" = "Tüm Yerel, Hiç Küresel";

/* 12 */
"Flat Whites" = "Düz Beyazlar";

/* 13 */
"Maximum Grit" = "Maksimum Azim";

/* 14 */
"Zero Compression" = "Sıfır Sıkıştırma";

/* [15] */
"Crazy" = "Çılgın";

/* 16 */
"Cruel And Unusual" = "Zalim ve Alışılmadık";

/* 17 */
"Acid Bath" = "Asit Banyosu";

/* 18 */
"Neo-Gothic Novel" = "Neo-Gotik Roman";

/* 19 */
"My Eyes See In HDR" = "Gözlerim HDR Görüyor";

/* 20 */
"Things I Will Forever Regret" = "Asla Unutmayacağım Şeyler";

/* 21 */
"Saturated Sepia" = "Doygun Sepya";

/* 22 */
"End Of Trays" = "Tepsilerin Sonu";

/* 23 */
"Pure Tech Wizardry" = "Saf Teknolojik Büyücülük";

/* 24 */
"I Love Mood Lighting" = "Ambiyans aydınlatmasını seviyorum";

/* [25] */
"James Ritson Customs" = "James Ritson Gümrükleri";

/* 26 */
"Red Shade" = "Kırmızı Gölge";

/* 27 */
"Urban Grit" = "Şehir Sertliği";

/* 28 */
"Urban Bright" = "Şehir Işığı";

/* 29 */
"Grime and Decay" = "Kir ve Çürüme";

/* 30 */
"Bathwater" = "Banyo suyu";

/* 31 */
"Lift Shadows, Max Punch" = "Gölgeleri Kaldır, Max Yumruk";

/* 32 */
"Titus Vorenus" = "Titus Vorenus";

/* 33 */
"Cold Heart" = "Soğuk Kalp";

/* 34 */
"Miami Bleach" = "Miami Ağartıcı";

/* 35 */
"Binary Desires" = "İkili Arzular";

/* 36 */
"Summer Glow" = "Yaz Işıltısı";

/* 37 */
"Interior Soft" = "İç Mekan Yumuşak";

/* 38 */
"Here, Cool Off" = "Burada, Serinleyin";

/* 39 */
"Bright & Harsh" = "Parlak ve Sert";

/* 40 */
"Running A Fever" = "Ateşli Olmak";

/* 41 */
"Texas Anvil" = "Texas Kılıcı";

/* 42 */
"Arctic Chamber" = "Kuzey Kutbu Odası";

/* 43 */
"Loco Local" = "Loco Local";

/* 44 */
"Nighttime B&W" = "Gece Zamanı S&B";

/* 45 */
"Darkness Prevails" = "Karanlık Galip Gelir";

